[
{"id": 102716851, "hotel_name": "Hotel Canal Aigues Mortes", "hotel_coordinates": "43.57298752,4.19482470", "hotel_score": "8,5", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Canal Aigues Mortes ! ", " pour économiser.\n", "L’hôtel Canal Aigues Mortes vous accueille sur les rives du canal, à 5 minutes à pied de la ville fortifiée. Vous pourrez profiter d’une vue sur le canal depuis sa terrasse panoramique et sa piscine. Cet établissement propose des chambres climatisées avec une connexion Wi-Fi gratuite. Un parking gratuit est disponible. Un parking couvert est accessible moyennant des frais supplémentaires ou gratuitement pour les motos.\n\nToutes les chambres de cet hôtel 3 étoiles sont insonorisées. Elles comprennent une télévision à écran plat avec des chaînes nationales et internationales.\n\nPendant les mois les plus chauds, vous dégusterez le petit-déjeuner buffet sur la terrasse. En été, vous aurez également la possibilité de prendre des collations ou des repas légers au bord du canal.\n\nUn service de location de vélos est assuré sur place. L’établissement compte par ailleurs une salle de séminaire pour les réunions.\n\nL’hôtel Canal Aigues Mortes est placé à 10 minutes de route de la plage de Grau-du-Roi et à 20 minutes en voiture de l’aéroport de Montpellier-Méditerranée. La gare d'Aigues-Mortes est à 4 minutes de marche. Montpellier, Arles et Nîmes peuvent être atteints à moins de 45 minutes de route."], "hotel_url": "https://www.booking.com/hotel/fr/canal-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102716851, "hotel_name": "Notre cocon des remparts", "hotel_coordinates": "43.56753020,4.19419340", "hotel_score": null, "hotel_description": ["Situé à Aigues-Mortes, le Notre cocon des remparts est un hébergement récemment rénové, à 24 km de la salle omnisports Montpellier Arena et du parc des expositions de Montpellier. Cet hébergement climatisé se trouve à 28 km du Zénith Sud Montpellier. Cet établissement non-fumeurs se trouve à 29 km du centre commercial Odysseum.\n\nCet appartement spacieux comprend 3 chambres, une télévision à écran plat ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle, un four, un lave-linge, un micro-ondes et un réfrigérateur.\n\nVous séjournerez à 29 km de l'hôtel de ville de Montpellier et à 32 km du Corum. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 29 km."], "hotel_url": "https://www.booking.com/hotel/fr/notre-cocon-des-remparts.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from=searchresults"},
{"id": 102716851, "hotel_name": "Résidence Odalys Le Mas des Flamants", "hotel_coordinates": "43.57379435,4.18062186", "hotel_score": "8,1", "hotel_description": ["Située à l'extérieur des fortifications d'Aigues-Mortes, sur les rives du Vidourle, la Résidence Odalys Le Mas des Flamants possède une piscine et des pataugeoires. Vous pourrez également vous rendre à la plage du Grau-du-Roi, à 7 km.\n\nOccupant de petites maisons mitoyennes, les appartements de la Résidence Odalys Le Mas des Flamants comportent une terrasse ou un jardin privés. Une télévision et une connexion Wi-Fi sont disponibles moyennant des frais supplémentaires.\n\nVous pourrez préparer vos repas dans la kitchenette de votre hébergement et les déguster dans le petit coin repas. Les kitchenettes sont équipées de plaques de cuisson, d'un micro-ondes et d'un lave-vaisselle.\n\nUne place de stationnement gratuite est disponible pour chaque appartement, et une laverie est également à votre disposition sur place. La Résidence Odalys Le Mas des Flamants est à 5 minutes de marche du centre-ville, et vous pourrez vous détendre sur la plage de Port-Camargue, située à 7 km."], "hotel_url": "https://www.booking.com/hotel/fr/residence-le-mas-des-flamants.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102716851, "hotel_name": "Hôtel Le Médiéval", "hotel_coordinates": "43.57186625,4.19366169", "hotel_score": "8,6", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Médiéval ! ", " pour économiser.\n", "L'Hôtel Le Médiéval est situé sur les rives du canal d'Aigues-Mortes, à 30 km de Montpellier. Il propose des chambres pourvues d'une salle de bains privative, d'un parking gratuit et d'une piscine extérieure.\n\nL'Hôtel Le Médiéval propose chaque jour un petit-déjeuner buffet continental qui peut être dégusté sur la terrasse quand le temps le permet. Une connexion Wi-Fi est disponible gratuitement dans les parties communes.\n\nUn parking privé gratuit est disponible sur place. Une promenade de 2 minutes vous mènera aux remparts médiévaux."], "hotel_url": "https://www.booking.com/hotel/fr/le-medieval.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102716851, "hotel_name": "La Maison de Lyna", "hotel_coordinates": "43.56601750,4.19235320", "hotel_score": "9,1", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Maison de Lyna ! ", " pour économiser.\n", "Situé à Aigues-Mortes, à 24 km de la salle omnisports Montpellier Arena et du parc des expositions de Montpellier, l'établissement La Maison de Lyna propose des hébergements avec connexion Wi-Fi gratuite dans un bâtiment historique. Cet appart'hôtel récemment rénové est situé à 28 km du Zénith Sud Montpellier et à 29 km du centre commercial Odysseum. Lors de votre séjour dans cet appart'hôtel, vous pourrez utiliser une entrée privée.\n\nLes logements comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Vous disposerez d'un réfrigérateur, d'une machine à café et d'une bouilloire. Tous les logements comprennent un coin salon.\n\nLa Maison de Lyna se trouve à 29 km de l'hôtel de ville de Montpellier et à 32 km du Corum. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 29 km."], "hotel_url": "https://www.booking.com/hotel/fr/la-maison-de-lyna.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from=searchresults"},
{"id": 102716851, "hotel_name": "Hôtel Saint Louis", "hotel_coordinates": "43.56721967,4.18934360", "hotel_score": "8,4", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Saint Louis ! ", " pour économiser.\n", "Situé dans le cœur historique d'Aigues-Mortes, à 200 mètres de la Tour de Constance, l'Hôtel Saint Louis est un hôtel climatisé doté d'un centre de bien-être et d'un restaurant. Une connexion Wi-Fi et des places de stationnement publiques sont disponibles gratuitement sur place.\n\nAffichant une décoration contemporaine inspirée de la région, toutes les chambres sont équipées d'une télévision à écran plat, d'un minibar et d'un téléphone. Toutes les chambres comprennent une salle de bains privative. En été, vous pourrez prendre un verre dans le patio ou sur la terrasse bien exposée. Le restaurant sur place présente une décoration de style baroque et propose une cuisine camarguaise moderne préparée avec des produits locaux et des sièges en plein air.\n\nL'Hôtel Saint Louis se trouve à 43 km de Nîmes et à 49 km d'Arles. L'aéroport de Montpellier-Méditerranée est à 26 km.\n\n Un centre de bien-être avec sauna et des massages sont également disponibles sur demande."], "hotel_url": "https://www.booking.com/hotel/fr/saint-louis-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102716851, "hotel_name": "Résidence Odalys Fleur de Sel", "hotel_coordinates": "43.57409400,4.17924600", "hotel_score": "8,3", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Odalys Fleur de Sel ! ", " pour économiser.\n", "Situé à Aigues-Mortes, à 5 minutes à pied du centre-ville historique, l'établissement Résidence Odalys Fleur de Sel dispose d'une piscine extérieure chauffée ouverte en saison. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nRépartis en petits duplex, tous les appartements comportent une salle de bains privative, un salon muni d'une télévision à écran plat et une kitchenette entièrement équipée. Certains comprennent également une terrasse ou un balcon.\n\nLa Résidence Odalys Fleur de Sel est implantée à 25 km de Montpellier. L'aéroport de Montpellier - Méditerranée se trouve, quant à lui, à 18 km. Vous pourrez profiter gratuitement d'un parking extérieur."], "hotel_url": "https://www.booking.com/hotel/fr/residence-odalys-fleur-de-sel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102716851, "hotel_name": "La Villa Mazarin", "hotel_coordinates": "43.56498662,4.19175196", "hotel_score": "9,2", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Villa Mazarin ! ", " pour économiser.\n", "La Villa Mazarin est construite dans un bâtiment datant du XVème siècle situé dans la ville fortifiée d'Aigues-Mortes et propose une terrasse ainsi qu'un bar. Vous bénéficierez gracieusement d'une connexion Wi-Fi disponible dans l'ensemble de l'établissement.\n\nLes chambres climatisées possèdent le chauffage, une télévision par satellite, un téléphone, un réfrigérateur et du mobilier de style provençal du XVIIème siècle.\n\nLe Salon Mazarin est le restaurant de l'hôtel où vous dégusterez des spécialités culinaires françaises ou une sélection de repas légers et de collations. Le salon s'ouvre sur la cour et sur une terrasse bien exposée.\n\nMontpellier est à 26 km et Nîmes à 32 km. L'aéroport le plus proche est celui de Montpellier-Méditerranée situé à 19 km."], "hotel_url": "https://www.booking.com/hotel/fr/la-villa-mazarin.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from=searchresults"},
{"id": 102716851, "hotel_name": "Maison des Croisades", "hotel_coordinates": "43.56899740,4.18829820", "hotel_score": "8,8", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Maison des Croisades ! ", " pour économiser.\n", "Située à Aigues-Mortes, la Maison des Croisades propose un service de location de vélos et un jardin. Il dispose d'une connexion Wi-Fi gratuite et d'une terrasse. Vous pourrez profiter d'une vue sur le canal et le jardin. La plage du Grau-du-Roi se trouve à 10 minutes en voiture.\n\nToutes les chambres de la Maison des Croisades sont équipées d'une télévision à écran plat, de la climatisation et d'une armoire.\n\nLa Maison des Croisades sert un petit-déjeuner buffet.\n\nLa Maison des Croisades se trouve à 33 km de Montpellier et à 44 km de Nîmes. L'aéroport de Montpellier-Méditerranée est à 24 km."], "hotel_url": "https://www.booking.com/hotel/fr/des-croisades.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102716851, "hotel_name": "le dit vin secret", "hotel_coordinates": "43.56676900,4.18911300", "hotel_score": "8,6", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement le dit vin secret ! ", " pour économiser.\n", "Offrant une vue sur le jardin, le dit vin secret est situé à Aigues-Mortes, à 24 km de la salle omnisports Montpellier Arena et du parc des expositions de Montpellier. Il propose un restaurant, un service de sécurité d'une journée, un service de ménage et une connexion Wi-Fi gratuite. Vous séjournerez à 29 km de l'hôtel de ville de Montpellier et à 32 km du Corum.\n\nCertains logements disposent d'une entrée privée, d'une armoire et d'un dressing. Certains logements comprennent une télévision à écran plat, la climatisation et un coin repas extérieur. Certains logements comprennent une bouilloire et du vin ou du champagne.\n\nVous séjournerez à 28 km du Zénith Sud de Montpellier et à 29 km du centre commercial Odysseum. L'aéroport de Montpellier-Méditerranée, le plus proche, est implanté à 29 km."], "hotel_url": "https://www.booking.com/hotel/fr/le-dit-vin-secret.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAL9l-CsBsACAdICJDlkZGFkMjgzLTY1ZmQtNGI0NC1hMzk2LWRkN2Y3YmVhMzAwZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=252c62be563f00fe&srepoch=1704463358&from=searchresults"},
{"id": 102307633, "hotel_name": "Appart'City Collection Nîmes Arènes", "hotel_coordinates": "43.83387353,4.36143396", "hotel_score": "8,6", "hotel_description": ["L'Appart'City Confort Nîmes Arenes est situé dans le centre historique de Nîmes, à 1 minute à pied des arènes, à 300 mètres de la gare et à proximité d'un parking public souterrain. La connexion Wi-Fi est gratuite.\n\nLes studios et les appartements de l'Appart'City Collection Nîmes Arènes disposent d'une télévision à écran plat et d'un coin salon. Leur kitchenette entièrement équipée comporte un micro-ondes et des plaques de cuisson. La salle de bains privative est pourvue d'une baignoire ou d'une douche.\n\nLe petit-déjeuner est composé d'une variété de pains, de croissants, de salade de fruits, de fruits frais et de divers fromages. Des yaourts et de nombreux thés bios sont également proposés.\n\nEnfin, l'aéroport de Nîmes-Garons, le plus proche, est à Garons/Saint-Gilles, à 12 km de l'Appart'City Collection Nîmes Arènes."], "hotel_url": "https://www.booking.com/hotel/fr/appart-39-city-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102307633, "hotel_name": "Zenitude Hôtel-Résidences Nîmes Centre", "hotel_coordinates": "43.83249328,4.36785668", "hotel_score": "7,9", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Zenitude Hôtel-Résidences Nîmes Centre ! ", " pour économiser.\n", "Le Zenitude Hôtel-Résidences Nîmes Centre est une résidence respectueuse de l’environnement située à Nîmes. Le parc des expositions vous attend à 1,6 km. Une connexion Wi-Fi gratuite est disponible.\n\nLes spacieux studios et appartements disposent d’une télévision par satellite à écran plat. Ils comprennent une cuisine, un coin repas et une salle de bains privative.\n\nVous pourrez visiter les arènes de Nîmes à seulement 10 minutes de marche. L’aéroport de Montpellier-Méditerranée, le plus proche, est accessible à 43 km du Zenitude Hôtel-Résidences Nîmes Centre. Vous pourrez profiter d’un parking privé sur place, sous réserve de disponibilité.\n\nVous pourrez choisir parmi une large sélection de plats et vous détendre autour d'un délicieux repas."], "hotel_url": "https://www.booking.com/hotel/fr/adagio-access-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102307633, "hotel_name": "Mezza'Nîmes", "hotel_coordinates": "43.83898880,4.36841680", "hotel_score": "9,3", "hotel_description": ["Situé à Nîmes, à 13 km du parc des expositions et à 34 km de l'amphithéâtre d'Arles, le Mezza'Nîmes dispose de la climatisation. Occupant un bâtiment datant de 1950, il se trouve à 45 km du palais des Papes et à 46 km de la gare TGV d'Avignon. Cet établissement non-fumeurs se trouve à 43 km de la gare centrale d'Avignon.\n\nCet appartement récemment rénové comprend une chambre ainsi qu'une cuisine entièrement équipée avec un four, un micro-ondes et une machine à café. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 48 km du Zénith Sud de Montpellier et à 49 km du centre commercial Odysseum. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 10 km."], "hotel_url": "https://www.booking.com/hotel/fr/mezza-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from=searchresults"},
{"id": 102307633, "hotel_name": "Odalys City Nîmes Arènes", "hotel_coordinates": "43.83406187,4.35899065", "hotel_score": null, "hotel_description": ["L'Odalys City Nîmes Arènes propose un hammam et des hébergements climatisés à Nîmes, à 14 km du parc des expositions, à 33 km de l'amphithéâtre d'Arles et à 45 km de la gare centrale d'Avignon. Cet appart'hôtel durable est situé à 46 km du palais des Papes et à 47 km du Zénith Sud Montpellier. Il propose un jacuzzi, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et des chambres familiales.\n\nLes logements comprennent une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Leur kitchenette est équipée d'un micro-ondes, d'un réfrigérateur et de plaques de cuisson. Des ustensiles de cuisine, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes de toilette sont fournis.\n\nVous séjournerez à 47 km de la gare TGV d'Avignon et à 48 km du centre commercial Odysseum. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 8 km."], "hotel_url": "https://www.booking.com/hotel/fr/odalys-city-nimes-arenes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102529062, "hotel_name": "Les Vagues", "hotel_coordinates": "43.45035200,4.42504700", "hotel_score": "8,7", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Les Vagues ! ", " pour économiser.\n", "Doté d'un restaurant, d'un bar et offrant une vue sur la mer, l'établissement Les Vagues est situé aux Saintes-Maries-de-la-Mer, à 300 mètres de la plage d'Arenas. Il se trouve à environ 400 mètres de la plage de Crin Blanc, à 500 mètres de celle d'Amphora et à 39 km de l'amphithéâtre d'Arles. Vous pourrez prendre un verre au snack-bar.\n\nLeur salle de bains privative est pourvue d'une baignoire ou d'une douche, ainsi que d'articles de toilette gratuits. Certains logements sont dotés d'une terrasse. Toutes sont équipées d'une armoire et d'une bouilloire.\n\nDans les environs, vous pourrez pratiquer des activités telles que la randonnée, la plongée avec tuba et le vélo. Vous pourrez vous détendre sur la plage.\n\nL'aéroport de Nîmes-Garons, le plus proche, est implanté à 41 km."], "hotel_url": "https://www.booking.com/hotel/fr/les-vagues-saintes-maries-de-la-mer.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from_sustainable_property_sr=1&from=searchresults"},
{"id": 106427400, "hotel_name": "LOGIS HOTEL RESTAURANT L' Auberge d'Uzes", "hotel_coordinates": "43.99277827,4.42427516", "hotel_score": "8,4", "hotel_description": ["Située au cœur de la Provence, cette maison d'hôtes se trouve à 2 km du village médiéval d'Uzès. Elle dispose d'une piscine extérieure et de chambres charmantes offrant une vue sur le jardin.\n\nLes chambres de l'Auberge d'Uzès sont décorées de façon unique et conservent leurs caractéristiques d'origines, comme les parquets et les poutres apparentes. Chacune est équipée d'une connexion Wi-Fi gratuite et de la télévision par satellite.\n\nVous pourrez déguster une cuisine régionale et un petit-déjeuner composé de produits faits maison dans le restaurant sur place ou sur la terrasse près de la piscine, lorsque le temps le permet. L'Auberge dispose également d'un bar privé et d'un jardin.\n\nL'établissement se trouve en Languedoc-Roussillon, à seulement 25 minutes de route de Nîmes. En 35 minutes en voiture, vous rejoindrez Avignon où vous pourrez visiter le célèbre palais des Papes."], "hotel_url": "https://www.booking.com/hotel/fr/auberge-d-uzes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Hotel Geoffroy Marie Opéra", "hotel_coordinates": "48.87361900,2.34437500", "hotel_score": "8,0", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Geoffroy Marie Opéra ! ", " pour économiser.\n", "Situé à Paris, l'Hotel Geoffroy Marie Opéra propose une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et des chambres climatisées. Vous séjournerez à proximité de l'opéra Garnier, du musée du Louvre et de la gare Saint-Lazare. Cet établissement non-fumeurs se trouve à 1,2 km de la gare du Nord.\n\nToutes les chambres comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Vous disposerez également d'un réfrigérateur.\n\nVous séjournerez à proximité de la station de métro Pigalle, de la gare de l'Est et de la salle de concert La Cigale. L'aéroport de Paris-Orly, le plus proche, est à 18 km."], "hotel_url": "https://www.booking.com/hotel/fr/geoffroy-marie-opera.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Maison Eugenie", "hotel_coordinates": "48.88715545,2.31428772", "hotel_score": "8,1", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Maison Eugenie ! ", " pour économiser.\n", "Située dans le XVIIe arrondissement de Paris, la Maison Eugénie offre une vue sur le quartier des Batignolles. Elle propose des chambres insonorisées à la décoration de style Napoléon III. Elle comprend également un salon de thé, ainsi qu’une bibliothèque avec une connexion Wi-Fi gratuite et un bar où déguster un cocktail.\n\nLes chambres disposent de la climatisation, d’une télévision par satellite et d’un minibar. Certaines comportent une baignoire. Tous ces élégants logements sont dotés d’une salle de bains privative avec sèche-cheveux.\n\nLa Maison Eugénie sert un petit-déjeuner buffet dans la salle raffinée prévue à cet effet.\n\nLa Maison Eugénie compte par ailleurs une réception ouverte 24h/24 et assure un service de billetterie. \n\nLa station de métro Brochant, qui permet de rejoindre directement les Champs-Élysées, est accessible en 8 minutes à pied. Le Moulin Rouge vous attend à 20 minutes de marche."], "hotel_url": "https://www.booking.com/hotel/fr/villaeugenie.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Le Katorze Hôtel", "hotel_coordinates": "48.88997500,2.32331700", "hotel_score": "8,4", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Katorze Hôtel ! ", " pour économiser.\n", "Doté d'une terrasse, l'établissement Le Katorze Hôtel est situé à Paris, en Île-de-France, à 1,9 km de la salle de concert La Cigale et à 1,7 km de la station de métro Pigalle. Cet hôtel 4 étoiles vous propose une réception ouverte 24h/24, un service d’étage et une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 2,5 km de la gare Saint-Lazare.\n\nLes chambres comprennent la climatisation, un bureau, une machine à café, un réfrigérateur, un coffre-fort, une télévision à écran plat et une salle de bains privative pourvue d’une douche. Les serviettes et le linge de lit sont fournis.\n\nVous profiterez d’un espace affaires et d’un snack-bar sur place.\n\nLe Sacré-Cœur se trouve à 1,9 km. Vous rejoindrez l'Arc de Triomphe à 3,3 km. L'aéroport de Paris-Charles-de-Gaulle, le plus proche, est installé à 21 km."], "hotel_url": "https://www.booking.com/hotel/fr/le-katorze.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Hôtel Le Daum", "hotel_coordinates": "48.83880355,2.40083322", "hotel_score": "8,4", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Daum ! ", " pour économiser.\n", "Tout juste rénové, l'Hôtel Le Daum vous accueille dans un cadre chaleureux et intimiste.\n\nBénéficiant d’un emplacement idéal dans le 12ème arrondissement, à deux pas de la Gare de Lyon, de l'effervescence du centre commercial Bercy Village ainsi que de la tranquillité du bois de Vincennes, cet hôtel décoré dans des couleurs douce et chaleureuse affiche un style rétro chic. En seulement 3 minutes à pied, vous rejoindrez la gare routière et station de métro Daumesnil, qui assure un accès direct à la Tour Eiffel (ligne 6) ainsi qu’à l'Opéra Garnier (ligne 8).\n\nToutes les chambres sont équipées d'une télévision connectée pour vous permettre de profiter de vos abonnements Netflix, Amazon prime, Disney+ ou autres, d’une connexion Wi-Fi gratuite et de la climatisation.\n\nLa réception vous accueille 24h/24 et 7j/7.\n\nLe petit-déjeuner continental est servi dans le hall.\n\nLes amateurs d'art pourront admirer une œuvre originale de Georges Rousse. Cet artiste aux multiples distinctions intervient sur l'architecture du lieu en appliquant le principe de l'anamorphose (transformation de l'architecture par un trompe-l’œil).\n\nLe 12ème arrondissement est le quartier préféré des voyageurs visitant Paris en raison de sa situation géographique et de la proximité des transports en commun, selon les avis de clients indépendants."], "hotel_url": "https://www.booking.com/hotel/fr/gossec.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Hôtel Joe M", "hotel_coordinates": "48.87338017,2.34381616", "hotel_score": "8,4", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Joe M ! ", " pour économiser.\n", "Situé à seulement 2 minutes à pied des Grands Boulevards et des stations de métro Le Peletier, l’établissement 3 étoiles Hôtel Joe M propose une connexion Wi-Fi gratuite ainsi qu’un bar-salon. Les grands magasins de luxe Galeries Lafayette et Printemps ainsi que l'Opéra Garnier sont accessibles en 10 minutes à pied.\n\nLes chambres de l'Hôtel Joe M sont dotées d'une télévision par satellite à écran LCD. Desservis par un ascenseur traditionnel, tous les hébergements décorés dans un style contemporain comprennent un plateau/bouilloire.\n\nDes viennoiseries, des œufs et des saucisses sont proposés au petit-déjeuner buffet de l'Hôtel Joe M. Mettant à votre disposition des journaux gratuits, la réception ouverte 24h/24 vous aidera à organiser un service de navette aéroport.\n\nDurant votre séjour, vous pourrez profiter d’un service de location de vélos publics pour partir à la découverte de la capitale ou rejoindre le musée du Louvre en 20 minutes à pied. Les transports en commun vous permettront d’accéder directement à la tour Eiffel, à la place de la Concorde et à la place animée de la République."], "hotel_url": "https://www.booking.com/hotel/fr/centre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Hotel de L'Esperance", "hotel_coordinates": "48.83815760,2.34961550", "hotel_score": "8,5", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel de L'Esperance ! ", " pour économiser.\n", "Situé à 2 minutes à pied de la très animée rue Mouffetard à Paris, l'Hôtel de l'Espérance dispose d'une cour intérieure. Vous rejoindrez la place Monge et le Quartier latin en 10 minutes de marche et vous profiterez d'une connexion Wi-Fi gratuite dans tout l'établissement.\n\nChaque chambre climatisée est équipée d'une télévision à écran plat et d'une salle de bains privative avec baignoire ou douche.\n\nL’Hôtel de L'Espérance possède une réception ouverte 24h/24 et une bagagerie et assure un service de concierge. Vous profiterez aussi de distributeurs automatiques de collations et de boissons.\n\nEn outre, il assure un service de location de voitures. La station de métro Censier-Daubenton se trouve à 350 mètres de l'hôtel. Elle permet de rejoindre le centre de Paris en 20 minutes par les transports en commun. Le quartier animé de la Butte-aux-Cailles est situé à 1,5 km."], "hotel_url": "https://www.booking.com/hotel/fr/de-l-39-esperance.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from=searchresults"},
{"id": 114827617, "hotel_name": "Hôtel Eiffel Saint Charles", "hotel_coordinates": "48.84981695,2.28838831", "hotel_score": "8,9", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Eiffel Saint Charles ! ", " pour économiser.\n", "Situé dans le 15ème arrondissement de Paris, à 900 mètres de la célèbre tour Eiffel, l'Hôtel Eiffel Saint Charles dispose d'une salle de sport. À proximité, vous trouverez également le parc des expositions de la Porte de Versailles.\n\nEntièrement non-fumeurs, cet hôtel propose de charmantes chambres climatisées dotées d'une salle de bains privative bien entretenue et d'une télévision par satellite à écran plat.\n\nLes autres installations de l'hôtel comprennent une salle de réunion pouvant accueillir jusqu'à 12 personnes.\n\nGrâce aux nombreux transports en commun disponibles dans les environs immédiats, vous pourrez facilement visiter les célèbres sites de Paris tels que les Champs-Élysées, l'Arc de Triomphe et le musée du Louvre. De nombreux magasins, restaurants et cinémas sont installés dans les environs."], "hotel_url": "https://www.booking.com/hotel/fr/mercure-paris-saint-charles.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Hôtel Brésil Opéra SPA", "hotel_coordinates": "48.87240634,2.34493867", "hotel_score": "8,2", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Brésil Opéra SPA ! ", " pour économiser.\n", "L'Hôtel Brésil Opéra SPA est situé dans le centre de Paris, à proximité de l'Opéra et du quartier commerçant des Grands Boulevards, ainsi que des Galeries Lafayette. Il propose une connexion Wi-Fi gratuite.\n\nToutes les chambres du Brésil Opéra sont décorées dans un style élégant et dotées d'une salle de bains privative avec sèche-cheveux, d'un coffre-fort et d'une télévision à écran plat recevant les chaînes internationales.\n\nUn petit-déjeuner buffet est servi tous les matins. La réception de l'établissement est ouverte 24h/24 et propose un service de concierge. Un ascenseur vous mènera par ailleurs à votre chambre.\n\nL'Hôtel Brésil Opéra SPA bénéficie d'un emplacement central, vous permettant de visiter les célèbres sites touristiques de Paris, comme le musée Grévin, le musée du Louvre et le Sacré-Cœur, tous situés à moins de 2 km. La station de métro Grands Boulevards et une borne de taxis se trouvent à seulement 270 mètres de l'établissement."], "hotel_url": "https://www.booking.com/hotel/fr/bresil-opera.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from_sustainable_property_sr=1&from=searchresults"},
{"id": 114827617, "hotel_name": "Hôtel Aiglon", "hotel_coordinates": "48.83971177,2.33017266", "hotel_score": "8,7", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Aiglon ! ", " pour économiser.\n", "L’Hôtel Aiglon est un établissement design situé au cœur du quartier Montparnasse, à seulement 30 mètres de la station de métro Raspail. Les chambres sont modernes, élégantes et dotées d'une connexion Wi-Fi gratuite.\n\nInsonorisées et climatisées, toutes les chambres de l'Aiglon sont équipées d'un minibar et d'une télévision par satellite. Toutes les chambres sont desservies par un ascenseur. Veuillez noter que l'hôtel a été entièrement rénové en 2023.\n\nL’Hôtel Aiglon sert un petit-déjeuner continental chaque matin, que vous pourrez déguster dans la salle à manger ou dans le confort de votre chambre. Vous pourrez vous détendre avec un verre au bar ou dans le salon avec bibliothèque.\n\nLes autres installations de l'Aiglon comprennent une réception ouverte 24h/24 avec enregistrement rapide, un service de location de voitures et un bureau d'excursions."], "hotel_url": "https://www.booking.com/hotel/fr/aiglon.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from=searchresults"},
{"id": 114827617, "hotel_name": "Hôtel de Banville", "hotel_coordinates": "48.88639354,2.29494631", "hotel_score": "8,8", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel de Banville ! ", " pour économiser.\n", "L’Hôtel de Banville est situé à seulement 15 minutes à pied de l’avenue des Champs-Élysées et de l'Arc de Triomphe. Il vous propose des hébergements modernes, dotés d’une connexion Wi-Fi gratuite.\n\nToutes les chambres disposent d'une salle de bains privative. Certains logements possèdent un balcon ou offrent une vue sur la tour Eiffel. Les hébergements sont équipés de la climatisation et d'une télévision par câble à écran plat.\n\nUn petit-déjeuner buffet composé de viennoiseries faites maison est servi tous les jours, dans le hall. Vous pourrez également vous détendre près de la cheminée du bar.\n\nL'Hôtel de Banville est situé à 2 minutes à pied des restaurants de la place du Maréchal-Juin et à proximité du centre de conventions de la Porte Maillot et de l'Espace Champerret. Vous séjournerez à 100 mètres de la station de métro Porte de Champerret. Des transferts aéroport privés peuvent être organisés auprès de la réception ouverte 24h/24."], "hotel_url": "https://www.booking.com/hotel/fr/hoteldebanvilleparis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9wYXJpc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gCiZjgrAbAAgHSAiQzM2YxOTQxNC0yZjg4LTQyOGUtOWVhOC1mMGJiN2U0MGZmMjfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=797d62c467dc0439&srepoch=1704463371&from=searchresults"},
{"id": 106427400, "hotel_name": "Chambre Hôte vue splendide", "hotel_coordinates": "44.01157490,4.42074090", "hotel_score": "8,8", "hotel_description": ["Situé à Uzès, à 32 km du parc des expositions de Nîmes et à 39 km de la gare centrale d'Avignon, La Chambre Hôte vue splendide propose un hébergement spacieux et climatisé avec un balcon et une connexion Wi-Fi gratuite. Ce séjour chez l'habitant récemment rénové est situé à 40 km du palais des papes et à 41 km de la gare TGV d'Avignon. Cet établissement non-fumeurs se trouve à 48 km du parc des expositions d'Avignon.\n\nCe séjour chez l'habitant dispose d'une télévision à écran plat. Les serviettes et le linge de lit sont fournis. Il offre une vue sur la ville.\n\nServi chaque matin, le petit-déjeuner comprend des plats continentaux ainsi qu'une sélection de viennoiseries et de fromage frais.\n\nCe séjour chez l'habitant assure un service de location de voitures. Par ailleurs, vous pourrez visiter les environs à pied.\n\nVous séjournerez à 14 km du pont du Gard et à 40 km du pont d'Avignon. L'aéroport de Nîmes-Garons, le plus proche, est implanté à 35 km."], "hotel_url": "https://www.booking.com/hotel/fr/mini-suite-vue-splendide.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from=searchresults"},
{"id": 106427400, "hotel_name": "Le trente trois", "hotel_coordinates": "44.00964195,4.41788524", "hotel_score": "8,9", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le trente trois ! ", " pour économiser.\n", "Situé à Uzès, l'établissement Le trente trois propose une vue sur la ville et une connexion Wi-Fi gratuite, à 31 km du parc des expositions de Nîmes et à 38 km de la gare centrale d'Avignon. Vous séjournerez à 39 km du palais des Papes, à 40 km de la gare TGV d'Avignon et à 48 km du parc des expositions d'Avignon. Vous pourrez profiter d'une entrée privée.\n\nRevêtus de carrelage, les logements comprennent une kitchenette entièrement équipée avec un four, un coin repas, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un grille-pain, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 13 km du pont du Gard et à 39 km du pont d'Avignon. L'aéroport de Nîmes-Garons, le plus proche, est implanté à 34 km."], "hotel_url": "https://www.booking.com/hotel/fr/le-trente-trois.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from=searchresults"},
{"id": 106427400, "hotel_name": "Les cèdres", "hotel_coordinates": "44.01184741,4.41413619", "hotel_score": "9,6", "hotel_description": ["Situé à Uzès, l'établissement Les cèdres propose un hébergement durable, à 38 km de la gare centrale d'Avignon et à 40 km du palais des Papes. Cet hébergement climatisé se trouve à 32 km du parc des expositions de Nîmes. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé sur place. Cet établissement non-fumeurs se trouve à 41 km de la gare TGV d'Avignon.\n\nOffrant une vue sur le jardin, cette maison de vacances comprend une terrasse, une chambre, un salon, une télévision à écran plat, une cuisine équipée d'un lave-vaisselle et d'un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis.\n\nVous pourrez pratiquer diverses activités à Uzès et dans ses environs, telles que la randonnée.\n\nVous séjournerez à 14 km du pont du Gard et à 48 km du parc des expositions d'Avignon. L'aéroport de Nîmes-Garons, le plus proche, est implanté à 35 km."], "hotel_url": "https://www.booking.com/hotel/fr/les-cedres-uzes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from_sustainable_property_sr=1&from=searchresults"},
{"id": 106427400, "hotel_name": "UZES APPART HOTEL Résidence Le Mas des Oliviers", "hotel_coordinates": "44.01263259,4.41414893", "hotel_score": "7,5", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement UZES APPART HOTEL Résidence Le Mas des Oliviers ! ", " pour économiser.\n", "Décoré dans un style provençal, l'UZES APPART HOTEL Résidence Le Mas des Oliviers est situé à 500 mètres du centre d'Uzès et à 1 km de la cathédrale de la ville. Il propose une connexion Wi-Fi gratuite et une piscine intérieure chauffée ouverte d'avril à octobre.\n\nDotés d'une terrasse ou d'un balcon privés, tous les appartements comprennent du carrelage, la climatisation et un salon avec une télévision à écran LCD. Leur salle de bains privative est pourvue d'articles de toilette gratuits.\n\nSur réservation préalable, vous pourrez savourer un petit-déjeuner continental livré chaque matin dans un panier à votre appartement. Vous aurez aussi la possibilité de préparer vos repas dans votre kitchenette équipée de plaques de cuisson.\n\nSur place, vous disposerez de livres et de jeux de société, ainsi que d'un parking souterrain privé gratuit. Vous séjournerez à 30 km de Nîmes et d'Avignon. Par ailleurs, le samedi, vous aurez l'occasion de découvrir le marché provençal d'Uzès. Enfin, l'UZES APPART HOTEL Résidence Le Mas des Oliviers vous fera bénéficier d'un bon de réduction pour visiter le pont du Gard."], "hotel_url": "https://www.booking.com/hotel/fr/le-mas-des-oliviers-ulv.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from=searchresults"},
{"id": 106427400, "hotel_name": "Logis Hotel Restaurant Uzès Pont du Gard", "hotel_coordinates": "44.00284485,4.41645205", "hotel_score": "7,7", "hotel_description": ["Le Logis Hotel Restaurant Uzès Pont du Gard propose des chambres confortables et bien équipées, à seulement 10 minutes à pied du centre. Une piscine extérieure, 2 courts de tennis et un restaurant de qualité sont mis à votre disposition.\n\nToutes les chambres du Logis Hotel Restaurant Uzès Pont du Gard disposent d'une télévision par satellite et d'une salle de bains privative. Une connexion Wi-Fi illimitée est disponible gratuitement.\n\nLe restaurant de l'hôtel sert une cuisine française traditionnelle et offre une vue sur la piscine. En été, vous pourrez prendre vos repas sur la terrasse ombragée.\n\nLe Logis Hotel Restaurant Uzès Pont du Gard est idéalement situé pour découvrir Uzès. La place aux Herbes et la tour Fenestrelle se trouvent à proximité."], "hotel_url": "https://www.booking.com/hotel/fr/uzes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from_sustainable_property_sr=1&from=searchresults"},
{"id": 106427400, "hotel_name": "La Maison du Puisatier • Centre historique • Piscine chauffée •Jardin", "hotel_coordinates": "44.00986160,4.41659790", "hotel_score": null, "hotel_description": ["Housed in a historic building, the recently renovated La Maison du Puisatier • Centre historique • Piscine chauffée •Jardin provides accommodation with an outdoor swimming pool and free WiFi. The property features pool and garden views, and is 31 km from Parc Expo Nîmes. The property is non-smoking and is located 38 km from Avignon Central Station.\n\nThe spacious holiday home is equipped with 3 bedrooms, a fully equipped kitchen with a dishwasher and an oven, and 3 bathrooms with a bath and a hair dryer. Towels and bed linen are provided in the holiday home. The property has an outdoor dining area.\n\nGuests can also relax in the garden.\n\nPapal Palace is 39 km from the holiday home, while Avignon TGV Train Station is 40 km away. The nearest airport is Nimes-Ales-Camargue-Cevennes, 34 km from La Maison du Puisatier • Centre historique • Piscine chauffée •Jardin, and the property offers a paid airport shuttle service."], "hotel_url": "https://www.booking.com/hotel/fr/la-maison-du-puisatier-centre-historique-piscine-chauffee-jardin.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from=searchresults"},
{"id": 106427400, "hotel_name": "La Taverne", "hotel_coordinates": "44.01465900,4.42005150", "hotel_score": "8,6", "hotel_description": ["La Taverne est située à Uzès, dans une rue piétonne, à seulement 2 minutes à pied du château du Duché. L'office de tourisme se trouve à 100 mètres et le musée Haribo est à 3 km.\n\nLes chambres de La Taverne sont décorées dans un style contemporain et comprennent une connexion Wi-Fi gratuite. Chacune dispose également d'une télévision à écran LCD, de la climatisation et d'une salle de bains privative avec articles de toilette gratuits.\n\nLe petit-déjeuner est servi tous les matins dans la salle prévue à cet effet. Une bagagerie et des journaux sont disponibles à la réception.\n\nLes autres activités locales incluent l'étang du Gard à 14 km ou la visite de Nîmes, à 30 minutes en voiture. L'hôtel est situé à côté de l'office de tourisme d'Uzès et de l'hôtel de ville.\n\nLes chambres sont situées à un étage supérieur et accessibles par des escaliers ou au rez-de-chaussée dans l'annexe.\n\nLa réception est ouverte tous les jours de 16h00 à 19h00. L'hôtel n'a pas la réceptionniste de nuit."], "hotel_url": "https://www.booking.com/hotel/fr/la-taverne.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from=searchresults"},
{"id": 106427400, "hotel_name": "La maison d'HamiH", "hotel_coordinates": "43.99871850,4.41429140", "hotel_score": null, "hotel_description": ["Située à Uzès, La maison d'HamiH propose un hébergement climatisé avec une terrasse. Vous profiterez d'une vue sur le jardin et d'un balcon.\n\nLes serviettes et le linge de lit sont fournis.\n\nCette maison d'hôtes sert un petit-déjeuner continental."], "hotel_url": "https://www.booking.com/hotel/fr/la-maison-d-hamih.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from=searchresults"},
{"id": 106427400, "hotel_name": "Boutique Hôtel Entraigues", "hotel_coordinates": "44.01246437,4.42180011", "hotel_score": "8,9", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Boutique Hôtel Entraigues ! ", " pour économiser.\n", "Doté d’une piscine extérieure, le Boutique Hôtel Entraigues vous accueille à Uzès, dans le Languedoc-Roussillon, à 32 km d’Avignon. Il possède une terrasse bien exposée et offre une vue sur la ville. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble de l’établissement, et vous pourrez profiter d’un parking privé sur place moyennant des frais supplémentaires et sous réserve de disponibilité.\n\nLes chambres sont climatisées et disposent d’une télévision par câble à écran plat ainsi que d’un plateau/bouilloire. Certaines comportent une terrasse, un patio ou un coin salon où vous pourrez vous détendre après une journée bien remplie.\n\nVous trouverez plusieurs restaurants à moins de 2 minutes de marche.\n\nVous aurez la possibilité de pratiquer différentes activités dans les environs, telles que le golf et le vélo. L’Hôtel Entraigues est à 20 km de Nîmes et à 41 km d’Arles. L’aéroport d’Avignon-Provence est, quant à lui, situé à 40 km."], "hotel_url": "https://www.booking.com/hotel/fr/entraigues-uzes2.fr.html?aid=304142&label=gen173nr-1FCAQoggJCC3NlYXJjaF91emVzSA1YBGhNiAEBmAENuAEHyAEM2AEB6AEB-AEDiAIBqAIDuAKJmOCsBsACAdICJDY1NmNjNWZiLTQ4ZDAtNDQwMy1hZTFiLWIzZjdlYTc0M2Y0ZNgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=9edb62c49aa60096&srepoch=1704463370&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102529062, "hotel_name": "Manade des Baumelles", "hotel_coordinates": "43.51731484,4.36732963", "hotel_score": "8,5", "hotel_description": ["Doté d'une connexion Wi-Fi accessible gratuitement dans l'ensemble de ses locaux, la Manade des baumelles vous accueille aux Saintes-Maries-de-la-Mer, à 9 km de l'église des Saintes-Maries et de la plage la plus proche. Vous pourrez profiter du restaurant de l'établissement. Le parking privé sur place est gratuit.\n\nLes chambres de cette chambre d'hôtes disposent de la climatisation et d'une télévision à écran plat. Certaines sont pourvues d'un coin salon pour plus de confort. Toutes comportent une salle de bains privative. Les chambres supérieures sont dotées d'une baignoire spa ou d'un jacuzzi.\n\nL'établissement possède une boutique de souvenirs.\n\nLors de votre séjour, vous pourrez pratiquer différentes activités dans les environs, telles que l'équitation et le vélo. Enfin, l'aéroport de Nîmes-Garons est situé à 27 km."], "hotel_url": "https://www.booking.com/hotel/fr/manade-des-baumelles.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Maison l'Etrier", "hotel_coordinates": "43.46729600,4.41386700", "hotel_score": "9,2", "hotel_description": ["Située aux Saintes-Maries-de-la-Mer, à seulement 2,7 km de la plage d'Arenas, la Maison l'Etrier propose un hébergement avec vue sur le lac. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Offrant une vue sur le jardin, il se trouve à 37 km de l'amphithéâtre d'Arles. Vous pourrez profiter d'un jardin.\n\nDotés d'une terrasse, les logements comprennent la climatisation, une télévision à écran plat ainsi qu'une salle de bains privative avec douche à l'italienne et sèche-cheveux. Les logements disposent d'une piscine avec vue sur la piscine. Certains logements de ce Bed & Breakfast sont hypoallergéniques.\n\nVous trouverez un café, un bar et un salon.\n\nUn service de location de vélos est assuré sur place.\n\nL'aéroport de Nîmes-Garons, le plus proche, est implanté à 39 km."], "hotel_url": "https://www.booking.com/hotel/fr/l-39-etrier.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Mas De Calabrun", "hotel_coordinates": "43.50225830,4.42575753", "hotel_score": "8,4", "hotel_description": ["Doté d’une piscine extérieure, d’un terrain de pétanque et d’une table de ping-pong, l’hôtel Mas De Calabrun est installé sur un domaine privé à Saintes-Maries-de-la-Mer, dans le Parc naturel régional de Camargue Il vous accueille à 8 minutes de route de la plage. Une connexion Wi-Fi est disponible gratuitement.\n\nLes chambres climatisées présentent une décoration traditionnelle de la Camargue et offrent une vue sur le jardin ou la piscine. Elles comprennent une télévision à écran plat. Leur salle de bains privative est pourvue d’une douche et d’un sèche-cheveux.\n\nLe Calabrun peut également organiser des balades à cheval et des excursions en jeep.\n\nEnfin, l’hôtel propose un parking privé gratuit sur place et se trouve à 1 heure de route au sud de Nîmes."], "hotel_url": "https://www.booking.com/hotel/fr/mas-de-calabrun.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Thalacap Camargue", "hotel_coordinates": "43.45349134,4.43545103", "hotel_score": "7,8", "hotel_description": ["Le Thalacap Camargue est situé en face de la plage des Saintes-Maries-de-la-Mer, à 5 minutes de marche du centre-ville. Vous pourrez profiter gratuitement d'une piscine extérieure d'eau de mer ouverte en saison ainsi que d’une piscine intérieure, d’un sauna et d’un hammam ouverts tout au long de l'année.\n\nToutes les chambres sont climatisées et disposent d’une télévision à écran plat ainsi que d’une connexion Wi-Fi gratuite.\n\nLe restaurant sert un cuisine de style méditerranéen. Lorsque le temps le permet, vous pourrez prendre vos repas sur la terrasse offrant une vue panoramique sur la mer.\n\nEn plus des autres installations de détente, vous bénéficierez d’un accès direct à un centre de thalassothérapie proposant différents de soins médicaux et de beauté moyennant des frais supplémentaires.\n\nVous rejoindrez la ville d’Arles à 37 km. Un parking privé est disponible sur place pour 10 EUR par nuit."], "hotel_url": "https://www.booking.com/hotel/fr/thalacap-camargue.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Le Castelet", "hotel_coordinates": "43.45134949,4.42507625", "hotel_score": "6,8", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Castelet ! ", " pour économiser.\n", "Cet hôtel est situé à Saintes-Maries-de-la-Mer, à 60 mètres seulement de la mer Méditerranée et à 30 mètres de l'Étang des Launes. Il dispose d'un bar à cocktails avec une terrasse fleurie.\n\nLes chambres de l'hôtel Le Castelet sont dotées de la connexion Wi-Fi gratuite, d'une télévision et d'une salle de bains privative avec douche. La plupart d'entre elles comprennent des toilettes privées. Tous les matins, vous dégusterez un petit déjeuner continental dans la salle à manger.\n\nL'hôtel Le Castelet se trouve à 15 minutes en voiture du parc national de Camargue, à 35 minutes de route de Arles et à 50 kilomètres environ de Montpellier."], "hotel_url": "https://www.booking.com/hotel/fr/le-castelet-les-saintes-maries-de-la-mer.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Hôtel Casa Marina", "hotel_coordinates": "43.45113300,4.43095300", "hotel_score": "8,9", "hotel_description": ["L'Hôtel Casa Marina est situé sur le front de mer des Saintes-Maries-de-la-Mer, à 400 mètres de la plage d'Arenas et à moins de 1 km de celle de Crin Blanc. Doté d'un jardin, cet hôtel 3 étoiles propose des chambres climatisées avec connexion Wi-Fi gratuite et salle de bains privative. Cet établissement non-fumeurs se trouve à 90 mètres de la plage d'Amphora.\n\nToutes les chambres comprennent un bureau et une télévision à écran plat. Toutes les chambres sont équipées d'un coffre-fort. Certaines possèdent une terrasse et d'autres offrent une vue sur la mer. Le linge de lit et les serviettes sont fournis.\n\nL'amphithéâtre d'Arles se trouve à 39 km. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 41 km."], "hotel_url": "https://www.booking.com/hotel/fr/casa-marina-saintes-maries-de-la-mer.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Hotel Le Bleu Marine", "hotel_coordinates": "43.45463818,4.43320200", "hotel_score": "7,6", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Le Bleu Marine ! ", " pour économiser.\n", "L'Hôtel Le Bleu Marine se trouve à seulement 150 mètres des plages de la Méditerranée et à 300 mètres du centre des Saintes-Maries-de-la-Mer. Il propose une piscine extérieure clôturée avec des chaises longues et une connexion Wi-Fi gratuite.\n\nPlusieurs chambres de l'Hôtel Le Bleu Marine possèdent un balcon donnant sur la piscine. Les chambres comportent toutes une télévision à écran plat et une salle de bains privative.\n\nUn petit-déjeuner buffet est en outre servi tous les matins. Vous trouverez de nombreux magasins et restaurants à moins de 10 minutes à pied de l'hôtel. Des boissons chaudes et froides sont servies sur demande.\n\nVous pourrez vous rendre dans un centre de thalassothérapie à seulement 100 mètres de l'hôtel.\n\nL'établissement se situe à 40 km d'Arles et à 60 km de Montpellier. Le parking sur place est gratuit."], "hotel_url": "https://www.booking.com/hotel/fr/le-bleu-marine.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from=searchresults"},
{"id": 102529062, "hotel_name": "Mas du Couvin, maison d'hôtes en Camargue", "hotel_coordinates": "43.50038852,4.42724100", "hotel_score": "9,6", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Mas du Couvin, maison d'hôtes en Camargue ! ", " pour économiser.\n", "Doté d'un jardin et offrant une vue sur le lac, le Mas du Couvin, maison d'hôtes en Camargue est un Bed & Breakfast durable situé aux Saintes-Maries-de-la-Mer, à 34 km de l'amphithéâtre d'Arles. Vous profiterez d'une vue sur le jardin et d'une terrasse. Ce Bed & Breakfast propose des chambres climatisées. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi.\n\nLes logements comprennent un coin salon. Tous les logements disposent d'une machine à café ainsi que d'une salle de bains privative avec douche à l'italienne et sèche-cheveux. Certains comprennent une cuisine entièrement équipée avec lave-vaisselle. Le linge de lit et les serviettes sont fournis.\n\nUn petit-déjeuner buffet et continental composé de viennoiseries fraîches, de fruits et de jus de fruits est servi tous les jours. Vous trouverez un café et un salon.\n\nCe Bed & Breakfast propose une variété d'options de bien-être, notamment un bain à remous, un spa et des cours de yoga. Le Bed & Breakfast possède une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nLe Mas du Couvin, maison d'hôtes en Camargue se trouve à 49 km de la salle omnisports Montpellier Arena et du parc des expositions de Montpellier. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 36 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."], "hotel_url": "https://www.booking.com/hotel/fr/mas-du-couvin.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102529062, "hotel_name": "Appartement Saintes-Maries-de-la-Mer, 2 pièces, 4 personnes - FR-1-475-111", "hotel_coordinates": "43.45370240,4.43559590", "hotel_score": null, "hotel_description": ["Appartement Saintes-Maries-de-la-Mer, 2 pièces, 4 personnes - Le FR-1-475-111 est situé aux Saintes-Maries-de-la-Mer, à 200 mètres de la plage de l'Amphora, à 500 mètres de la plage de l'Est et à moins de 1 km de la plage d'Arenas. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit.\n\nCet appartement comprend une chambre, une télévision, une cuisine équipée et une salle de bains pourvue d'une douche.\n\nL'amphithéâtre d'Arles se trouve à 39 km. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 41 km."], "hotel_url": "https://www.booking.com/hotel/fr/appartement-saintes-maries-de-la-mer-2-pieces-4-personnes-fr-1-475-111.fr.html?aid=304142&label=gen173nr-1FCAQoggJCH3NlYXJjaF9zYWludGVzIG1hcmllcyBkZSBsYSBtZXJIDVgEaE2IAQGYAQ24AQfIAQzYAQHoAQH4AQOIAgGoAgO4AoaY4KwGwAIB0gIkMTQ5YTAxMzktYzliOS00NDk2LWJiMDktNDA5MWI3Njc1MTgy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=dd9e62c3755401a9&srepoch=1704463368&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102307633, "hotel_name": "logement f2 centre calme avec garage", "hotel_coordinates": "43.82838120,4.36336300", "hotel_score": "7,9", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement logement f2 centre calme avec garage ! ", " pour économiser.\n", "Idéalement situé dans un quartier central de Nîmes, le logement f2 centre calme avec garage est un appartement récemment rénové doté d'une connexion Wi-Fi gratuite et d'un parking privé. Vous séjournerez à 33 km de l'amphithéâtre d'Arles, à 44 km de la gare centrale d'Avignon et à 46 km du palais des papes. Cet établissement non-fumeurs se trouve à 1,5 km du parc des expositions de Nîmes.\n\nCet appartement climatisé comprend 2 chambres, un salon, une cuisine entièrement équipée avec un micro-ondes et une machine à café ainsi qu'une salle de bains pourvue d'un bidet et d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nUne supérette est disponible sur place.\n\nVous séjournerez à 46 km de la gare TGV d'Avignon et à 47 km du Zénith Sud de Montpellier. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 8 km."], "hotel_url": "https://www.booking.com/hotel/fr/logement-tout-confort-avec-grand-garage-gratuit.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from=searchresults"},
{"id": 102307633, "hotel_name": "Twenty Business Flats Nîmes Trigone", "hotel_coordinates": "43.83150400,4.36779700", "hotel_score": "8,3", "hotel_description": ["Situé à Nîmes, le Twenty Business Flats Nîmes Trigone propose un hébergement durable, à 13 km du parc des expositions et à 34 km de l'amphithéâtre d'Arles. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé. Un parking est disponible sur place. Cet appart'hôtel propose des chambres familiales.\n\nTous les logements disposent d'une terrasse, d'un coin repas et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Un réfrigérateur, des plaques de cuisson, des ustensiles de cuisine et une bouilloire sont également fournis. Le linge de lit et les serviettes de toilette sont fournis.\n\nVous trouverez un café sur place.\n\nVous pourrez jouer au ping-pong sur place.\n\nVous séjournerez à 43 km de la gare centrale d'Avignon et à 45 km du palais des papes. L'aéroport de Nîmes-Garons, le plus proche, est implanté à 9 km."], "hotel_url": "https://www.booking.com/hotel/fr/twenty-campus-nimes-trigone.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102307633, "hotel_name": "Maison Albar Hotels L’Imperator", "hotel_coordinates": "43.83866613,4.35276791", "hotel_score": "9,1", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Maison Albar Hotels L’Imperator ! ", " pour économiser.\n", "La Maison Albar Hotels L’Imperator est un hôtel de luxe situé dans la ville de Nîmes, en bordure du jardin de la Fontaine et à moins de 5 minutes à pied du temple romain de la Maison Carrée et du musée Carrée d'Art. Ava Gardner, Ernest Hemingway et le torero El Cordobes figurent parmi les clients de cet hôtel historique.\n\nLes chambres sont décorées dans un style méditerranéen, avec de la pierre naturelle, du marbre et du bois. Dotée d'une douche à l'italienne, chaque chambre comprend également une télévision connectée avec ChromeCast afin que vous puissiez visualiser et partager vos contenus personnels. Certaines donnent sur les jardins de l'hôtel.\n\nLa réception est ouverte 24h/24 et 7j/7. L'Imperator met également à votre disposition des équipements bébé et des services pour les enfants. Le Spa by CODAGE propose une piscine intérieure et extérieure, un jacuzzi, une douche sensorielle, un hammam ainsi qu'une gamme complète de massages.\n\nL'Imperator accueille le chef primé Pierre Gagnaire, élu meilleur chef du monde par ses pairs. Les 2 restaurants sur place vous offrent 2 expériences gastronomiques différentes. Le restaurant gastronomique Duende vous fera découvrir des saveurs extraordinaires. La brasserie L'Impé, installée dans le patio de l'hôtel à l'ombre d'un arbre Gingko Biloba, sert une cuisine généreuse et raffinée élaborée à base de produits locaux.\n\nVous pourrez savourer des cocktails dans un cadre décontracté au bar Hemingway. Un petit-déjeuner continental est proposé tous les matins. Vous aurez la possibilité de le prendre dans votre chambre.\n\nUn parking privé est accessible sur place, sur réservation. La gare TGV de Nîmes se trouve à moins de 2 km de la Maison Albar Hotels L’Imperator."], "hotel_url": "https://www.booking.com/hotel/fr/imperator-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102307633, "hotel_name": "hotelF1 Nîmes Ouest", "hotel_coordinates": "43.81533400,4.34405200", "hotel_score": "6,5", "hotel_description": ["L'hotelF1 Nîmes Ouest est situé à Nîmes, à 44 km de Montpellier et à 40 km d'Avignon.\n\nToutes les chambres donnent accès à une salle de bains commune. Vous pourrez acheter des serviettes microfibre à l'hôtel moyennant des frais supplémentaires de EUR 3 chacune.\n\nLa réception est ouverte 24h/24.\n\nNîmes se trouve à 2,8 km de l'Hotelf1 Nîmes Ouest, tandis qu'Arles vous attend à 28 km. L'aéroport de Montpellier-Méditerranée, le plus proche, est implanté à 41 km."], "hotel_url": "https://www.booking.com/hotel/fr/hotelf1-nimes-ouest.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"},
{"id": 102307633, "hotel_name": "Appartement avec terrasse panoramique au coeur de Nîmes", "hotel_coordinates": "43.83677600,4.35801800", "hotel_score": "9,3", "hotel_description": ["Situé dans le centre de Nîmes, à 14 km du parc des expositions et à 33 km de l'amphithéâtre, l'Appartement avec terrasse panoramique au coeur de Nîmes propose une connexion Wi-Fi gratuite et la climatisation. Offrant une vue paisible sur la rue, il se trouve à 45 km de la gare centrale d'Avignon et à 46 km du palais des papes. Vous pourrez également prendre vos repas en plein air.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec des services de streaming, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la ville. Une entrée privée vous mènera à l'appartement, où vous pourrez déguster du vin ou du champagne. Cet appartement est non-fumeurs et insonorisé.\n\nLors de votre séjour à l'Appartement avec terrasse panoramique au coeur de Nîmes, vous pourrez pratiquer diverses activités à Nîmes et dans ses environs, telles que la randonnée.\n\nVous séjournerez à 47 km de la gare TGV d'Avignon et du Zénith Sud de Montpellier. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 9 km."], "hotel_url": "https://www.booking.com/hotel/fr/votre-terrasse-panoramique-au-coeur-de-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from=searchresults"},
{"id": 102307633, "hotel_name": "Logis NIMOTEL Hôtel Cosy", "hotel_coordinates": "43.81557635,4.34660353", "hotel_score": "7,7", "hotel_description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Logis NIMOTEL Hôtel Cosy ! ", " pour économiser.\n", "Le Logis NIMOTEL Hôtel Cosy vous accueille à 1 km de l’autoroute A9 et à 10 minutes en voiture du centre-ville de Nîmes. Cet établissement propose une réception ouverte 24h/24, une piscine extérieure sécurisée et une connexion Wi-Fi gratuite.\n\nSes chambres climatisées sont équipées d’une télévision par satellite à écran plat. Certaines chambres comprennent un plateau/bouilloire.\n\nLe restaurant du Nimotel, Partage, sert une variété de plats traditionnels et de spécialités provençales. Vous trouverez également un bar et une terrasse au bord de la piscine, où vous pourrez vous détendre. Un petit-déjeuner buffet est servi tous les matins.\n\nSi vous souhaitez explorer la région Occitanie en voiture,vous pourrez profiter d’un parking gratuit sur place."], "hotel_url": "https://www.booking.com/hotel/fr/nimotel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gNWARoTYgBAZgBDbgBB8gBDNgBAegBAfgBA4gCAagCA7gChJjgrAbAAgHSAiQ3MTMyNzY1MC03NjQ4LTQ0NTEtODk3NS05ZjNkOTg5ZTc4MTTYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=a60e62c231360344&srepoch=1704463365&from_sustainable_property_sr=1&from=searchresults"}
]